Repository: kleosolucoes/fall-in-net
Catalog: module/Application/language/*.po
Languages: pt_br

source: View of the Circuit
pt_br: Circuito da Vis&atilde;o

source: User
pt_br: Usu&aacute;rio

source: Enter your user
pt_br: Informe seu usuário

source: Password
pt_br: Senha

source: Enter your password
pt_br: Informe sua senha

source: Sign in
pt_br: Entrar

source: Access problem?
pt_br: Problema de acesso?

source: The informed login details do not match an account in our records.
pt_br: Os dados de login informados n&atilde;o correspondem a uma conta em nossos registros.

source: Caps Lock is on.
pt_br: Caps Lock est&aacute; ativado.

source: Because you can not enter the View of the Circuit?
pt_br: Por que você não consegue entrar no CircuitoDaVisao.com.br?

source: Back
pt_br: Voltar

source: Continue
pt_br: Continuar

source: Because I forgot my password.
pt_br: Por que esqueci minha senha.

source: I know my password, but I do not remember my login.
pt_br: Eu sei a minha senha, mas não lembro o meu login.

source: We can help you reset your password. First, enter your email and follow the instructions.
pt_br: Podemos ajudá-lo a redefinir sua senha. Primeiro, insira seu email e siga as instruções a seguir.

source: Send email
pt_br: Enviar email

source: Check User
pt_br: Verificar Usuário

source: Please verify you are human
pt_br: Por favor verificar que você é humano

source: Tell us what the last 2 digits of your <b>Social Security number</b> and <b>date of birth</b>.
pt_br: Nos diga quais são os <b>2 últimos dígitos do seu CPF</b> XXX.XXX.XXX-<b>XX</b> e <b>data de nascimento</b>.

source: request sent at
pt_br: solicitação enviada às

source: Access
pt_br: Acesse o

source: The message in your email lasts 24 hours
pt_br: A mensagem em seu email tem duração de 24 Horas

source: Your username is
pt_br: Seu usuário é

source: Person not found in our records!
pt_br: Pessoa não encontrada em nossos registros!

source: Your user is inactive!
pt_br: Seu usuário está inativado!

source: Check your email with the recovery of your password link.
pt_br: Verifique seu email com o link de recuperação de sua senha.

source: Recover Password
pt_br: Recuperar Senha

source: Enter your new password
pt_br: Entre sua nova senha

source: Repeat the Password
pt_br: Repita sua senha

source: Reenter your password
pt_br: Repita sua senha

source: Update
pt_br: Alterar

source: At least 6 characters
pt_br: No mínimo 6 caractéres

source: Your password must contain at least <strong> a </ strong> letter and <strong> one </ strong> number.
pt_br: Sua senha deve conter no mínimo <strong>uma</strong> letra e <strong>um</strong> número.

source: Your password has been changed successfully!
pt_br: Sua senha foi cadastrada com sucesso!

source: To access
pt_br: Acessar o Circuito da Visão

source: <pre>Hello #email</pre><pre>We received a request to reset the password for your account CircuitoDaVisão.com.br . To reset your password, use the links below:</pre><pre>Reset your password using a Web browser:</pre><pre><a href="https://circuitodavisaonovo.com.br/recuperarSenha/#id">https://circuitodavisaonovo.com.br/recuperarSenha/#id</a></pre><pre>If you did not request a password reset, you can ignore this message and your password will not change.</pre>
pt_br: <pre>Olá #email</pre><pre>Recebemos uma solicitação de redefinição da senha para sua conta do CircuitoDaVisão.com.br . Para redefinir sua senha, use o link abaixo:</pre><pre>Redefinir sua senha usando um navegador da Web:</pre><pre><a href="https://circuitodavisaonovo.com.br/recuperarSenha/#id">https://circuitodavisaonovo.com.br/recuperarSenha/#id</a></pre><pre>Se você não solicitou uma redefinição de senha, voce pode ignorar esta mensagem e a sua senha não será alterada.</pre>

source: What is the profile you want to use?
pt_br: Qual o perfil deseja utilizar?

source: Select one profile from the list.
pt_br: Selecione um perfil da lista.

source: Closed Session
pt_br: Sessão Encerrada

source: Hello
pt_br: Olá

source: Use the LOGOUT option <a href="/">CircuitoDaVisão.com.br</a> when using a device that is not of particular use. The <a href="/">CircuitoDaVisão.com.br</a> home page will be opened in 30 seconds.
pt_br: Use a opção SAIR do <a href="/">CircuitoDaVisão.com.br</a> sempre que utilizar um dispositivo que não seja de uso particular. A página inicial do <a href="/">CircuitoDaVisão.com.br</a> será aberta em 30 segundos.

source: Reenter
pt_br: Entrar Novamente

source: Logout
pt_br: Sair

source: An error occurred
pt_br: Ocorreu um erro

source: Additional information
pt_br: Informação adicional

source: File
pt_br: Arquivo

source: Message
pt_br: Mensagem

source: Stack trace
pt_br: Pilha de execução

source: Previous exceptions
pt_br: Exceções anteriores

source: No Exception available
pt_br: Nenhuma exceção disponível

source: A 404 error occurred
pt_br: Ocorreu um erro 404

source: The requested controller was unable to dispatch the request.
pt_br: O controlador requisitado não foi capaz de despachar a requisição.

source: The requested controller could not be mapped to an existing controller class.
pt_br: O controlador requisitados não pode ser mapeado a uma classe de controlador existente.

source: The requested controller was not dispatchable.
pt_br: O controlador requisitado não foi despachado.

source: The requested URL could not be matched by routing.
pt_br: A URL requisitada não pode ser encontrada em uma rota.

source: We cannot determine at this time why a 404 was generated.
pt_br: Não foi possível determinar o motivo do 404 ter ocorrido.

source: Controller
pt_br: Controlador

source: resolves to %s
pt_br: resolve como %s

source: Exception
pt_br: Exceção

source: Send Report
pt_br: Enviar Relatório

source: Report <strong>Updated!</strong>
pt_br: Relatório <strong>atualizado!</strong>

source: Report outdated! <strong>Send your report</strong>
pt_br: Relatório desatualizado! <strong>Envie seu relatório!</strong>

source: Current Month
pt_br: Mês Atual

source: Last Month
pt_br: Mês Anterior

source: Loading
pt_br: Carregando

source: Cycle
pt_br: Ciclo

source: Period
pt_br: Período

source: Maximum limit of entries achieved!
pt_br: Limite máximo de cadastros alcançado!

source: New
pt_br: Novo

source: New Register
pt_br: Novo Registro

source: Person at the launch line
pt_br: Pessoa na linha de lançamento

source: Full Name
pt_br: Nome Completo

source: Phone
pt_br: Telefone

source: Type
pt_br: Tipo

source: Perfect Core
pt_br: Núcleo Perfeito

source: Register
pt_br: Cadastrar

source: SELECT
pt_br: SELECIONE

source: VISITOR
pt_br: VISITANTE

source: CONSOLIDATION
pt_br: CONSOLIDAÇÃO

source: MEMBER
pt_br: MEMBRO

source: LEADER IN TRAINING
pt_br: LÍDER EM TREINAMENTO

source: NONE
pt_br: NENHUM

source: CO-LEADER
pt_br: CO-LÍDER

source: Person Registered
pt_br: Pessoa Cadastrada

source: Person Inactivated
pt_br: Pessoa Inativada

source: Register Person
pt_br: Cadastrar Pessoa

source: <h3>ROTATE THE CELLULAR</h3><span>Turn your phone to landscape to view all your events.</span>
pt_br: <h3>GIRE O CELULAR</h3><span>Mude a orientação do seu celular para paisagem para ver todos os eventos.</span>

source: Cult
pt_br: Culto

source: Cell
pt_br: Célula

source: Launch of <span class="text-primary">Counseling</span>
pt_br: Lançamento de <span class="text-primary">Atendimento</span>

source: disciples were attended to.
pt_br: discipulo(s) foi(ram) atendido(s).

source: of
pt_br: de

source: Day
pt_br: Dia

source: Hour
pt_br: Hora

source: Name Host
pt_br: Hospedeiro

source: Phone Host
pt_br: Telefone

source: Public Place
pt_br: Endereço

source: Name
pt_br: Nome

source: Teams
pt_br: Equipes

source: Listing <b class="text-danger">Cults</b>
pt_br: Lista de <b class="text-danger">Cultos</b>

source: Listing Cells of <b class="text-danger">Multiplication</b>
pt_br: Lista de Células de <b class="text-danger">Multiplicação</b>

source: New Cell
pt_br: Nova Célula

source: New Cult
pt_br: Novo Culto

source: Registration <b class="text-danger">Cult</b>
pt_br: Cadastro de <b class="text-danger">Culto</b>

source: Registration Cell <b class="text-danger">Multiplication</b>
pt_br: Cadastro de Célula de <b class="text-danger">Multiplicação</b>

source: Day / Hour
pt_br: Dia / Hora

source: Day of Week
pt_br: Dia da Semana

source: Minutes
pt_br: Minutos

source: - Do not know your ZIP code <u><a target="_blank" href="http://www.buscacep.correios.com.br/sistemas/buscacep/">Click Here</a></u>
pt_br: - Não sabe seu CEP <u><a target="_blank" href="http://www.buscacep.correios.com.br/sistemas/buscacep/">Clique Aqui</a></u>

source: Data from Host
pt_br: Dados do Hospedeiro

source: Neighborhood
pt_br: Bairro

source: City
pt_br: Cidade

source: Complement
pt_br: Complemento

source: Host
pt_br: Hospedeiro

source: Address
pt_br: Endereço

source: The data are correct?
pt_br: Os dados estão corretos?

source: Maximum number of cells reached!
pt_br: Número máximo de células alcançado!

source: SUNDAY
pt_br: DOMINGO

source: SUN
pt_br: DOM

source: MONDAY
pt_br: SEGUNDA-FEIRA

source: MON
pt_br: SEG

source: TUESDAY
pt_br: TERÇA-FEIRA

source: TUE
pt_br: TER

source: WEDNESDAY
pt_br: QUARTA-FEIRA

source: WED
pt_br: QUA

source: THURSDAY
pt_br: QUINTA-FEIRA

source: THU
pt_br: QUI

source: FRIDAY
pt_br: SEXTA-FEIRA

source: FRI
pt_br: SEX

source: SATURDAY
pt_br: SÁBADO

source: SAT
pt_br: SÁB

source: Change
pt_br: Alterar

source: Confirmation <strong><span class="text-danger">Exclusion</span></strong>
pt_br: Confirmação de <strong><span class="text-danger">Exclusão</span></strong>

source: Really want to delete this cell?
pt_br: Realmente deseja excluir essa célula?

source: Really want to delete this cult?
pt_br: Realmente deseja excluir essa culto?

source: I am <span class="text-danger">aware</span> that by <span class="text-danger">excluding cult</span> is the same no longer appear in the <span class="text-danger">launch line</span>!
pt_br: Eu <span class="text-danger">concordo</span> que <span class="text-danger">excluindo o culto</span> o mesmo não aparecerá mais na minha <span class="text-danger">linha de lançamento</span> e equipes!

source: I am <span class="text-danger">aware</span> that by <span class="text-danger">excluding cell</span> is the same no longer appear in the <span class="text-danger">launch line</span>!
pt_br: Eu <span class="text-danger">concordo</span> que <span class="text-danger">excluindo a célula</span> a mesma não aparecerá mais na minha <span class="text-danger">linha de lançamento</span> e equipes!

source: What reason for exclusion?
pt_br: Qual o motivo de exclusão?

source: Please specify the reason
pt_br: Descreva o motivo

source: Enter your password to confirm the deletion
pt_br: Entre com sua senha para confimar a exclusão

source: Confirm
pt_br: Confirmar

source: Registered
pt_br: Cadastrado(a)

source: Changed
pt_br: Alterado(a)

source: Deleted
pt_br: Excluido

source: Host:
pt_br: Hospederio:

source: Name:
pt_br: Nome:

source: Cell
pt_br: Célula

source: Cult
pt_br: Culto

source: Revision
pt_br: Revisão De Vidas

source: Registration of <span class="text-primary">Sub Team</span>
pt_br: Cadastro de <span class="text-primary">Sub Equipe</span>

source: Select one of the options below
pt_br: Selecione uma das opções abaixo

source: Will Lead
pt_br: Quem liderará

source: Alone
pt_br: Sozinho

source: With the Spouse
pt_br: Com conjugê

source: Enter the Responsible(s) and the complementary data
pt_br: Entre com o(s) responsavel(eis) e dados complemtares

source: Enter the data of the Responsible
pt_br: Entre com os dados do responsável

source: Enter the data of the Man
pt_br: Entre com os dados do Homem

source: Enter the data of the Woman
pt_br: Entre com os dados da Mulher

source: Enter the Complementary Data
pt_br: Entre com os dados complementares

source: Insert
pt_br: Inserir

source: Select the Student
pt_br: Selecione o Estudande

source: Personal Data
pt_br: Dados Pessoais

source: Hierarchy
pt_br: Hieraquia

source: Select the Student that will be used for the registration
pt_br: Selecione o Estudante que será usado para o cadastro

source: Find the Student
pt_br: Encontre o estudante

source: Registration
pt_br: Matrícula

source: Birth Date
pt_br: Data de nascimento

source: Report Date of Birth and CPF
pt_br: Informe a Data de Nascimento e CPF

source: Date
pt_br: Dia

source: Month
pt_br: Mês

source: Year
pt_br: Ano

source: Search
pt_br: Procurar

source: Fill in the Birthdate and CPF correctly
pt_br: Preenchar a Data de nascimento e CPF corretamente

source: CPF is invalid
pt_br: CPF invalido

source: Name of the CPF does not match with the student
pt_br: Nome do CPF não confere com o do estudante

source: Date of Birth does not match with found
pt_br: Data de nascimento não confere com o encontrado

source: Data Released
pt_br: Dados liberados

source: Data not found in the database
pt_br: Dados não encontrado na base de dados

source: The name that is less than 3 characters
pt_br: O nome tem que sem maior que 3 caracteres

source: Insert Responsible Details
pt_br: Insira os dados do responsável

source: Insert Man Details
pt_br: Insira os dados do Homem

source: Insert Woman Details
pt_br: Insira os dados da Mulher

source: CPF already used
pt_br: CPF já utilizado

source: CPF does not exist
pt_br: CPF não existe

source: , To link a new responsibility to this user click on the menu:<p><code>Register -> New Responsibility</code></p>
pt_br: , Para vincular uma nova responsabilidade a esse usuário clique no menu:<p><code>Cadastrar -> Nova Responsabilidade</code></p>

source: . Click Continue
pt_br: . Clique em continuar

source: Repeat Email
pt_br: Repita o Email

source: Emails do not match
pt_br: Emails não conferem

source: Fill in the email
pt_br: Preencha o email

source: Email is invalid
pt_br: Email é inválido

source: Email already used by the spouse
pt_br: Email já está sendo utilizado pelo seu conjugê

source: Fill in and repeat Email
pt_br: Preencha e repita o Email

source: Email Released
pt_br: Email Liberado

source: Email already used
pt_br: Email já utilizado

source: Select the Hierarchy
pt_br: Selecione a Hierarquia

source: Clean
pt_br: Limpar

source: Finish
pt_br: Finalizar

source: Responsible Details
pt_br: Dados do Responsável

source: Man Details
pt_br: Dados do Homem

source: Woman Details
pt_br: Dados da Mulher

source: Complemetary Data
pt_br: Dados Complementares

source: Numberation:
pt_br: Numeração:

source: Registration completed successfully
pt_br: Cadastro concluído com sucesso

source: <small>But <strong>IS NOT ON</strong> in a few minutes users will receive an email with the activation instructions.</small>
pt_br: <small>Mas <strong>NÃO ESTÁ TERMINADO</strong> em pouco minutos o(s) usuário(s) vão receber um email com a instruções de ativação.</small>

source: Ready
pt_br: Pronto

source: You need to log out to continue.
pt_br: Você precisa deslogar para continuar.

source: You need to log out before registering a password for a new user
pt_br: Você presisa deslogar antes de cadastrar uma senha para um novo usuário

source: Phone is invalid
pt_br: Celular é inválido

source: DDD is invalid
pt_br: DDD é inválido

source: Fill in the Phone
pt_br: Preencha o Celular

source: Fill in the DDD
pt_br: Preencha o DDD

source: Fill in the DDD and Phone
pt_br: Preencha o DDD e o Celular

source: Invalid tester code
pt_br: Código verificador inválido

source: Fill in the Verifier Code
pt_br: Preencha o Código verificador

source: Code Released click finish.
pt_br: Código Liberado clique em finalizar.

source: Listing <b class="text-danger">Revision of lives</b>
pt_br: Lista de <b class="text-danger">Revisão de Vidas</b>

source: New Person in Revision of Life
pt_br: Novo Pessoa no Revisão de Vida

source: Person at the revision of live
pt_br: Pessoa para o revisão de vidas

source: See
pt_br: Ver

source: Select
pt_br: Selecionar

source: Gender
pt_br: Sexo

source: First Name
pt_br: Primeiro Nome

source: Last Name
pt_br: Ultímo Nome

source: Enable
pt_br: Ativar

source: Enable Bookmarks of Revision of Life
pt_br: Ativar Fichas do Revisão de vidas

source: Enable Bookmarks
pt_br: Ativar Fichas

source: Remove
pt_br: Remover

source: Bookmarks Enables
pt_br: Fichas Ativadas

source: Select Sub Team Numbering
pt_br: Selecione o Número da Sub Equipe

source: Choose the name of the course
pt_br: Escolha o nome do Curso

source: Name of the course
pt_br: Nome do Curso

source: Really want to delete this course?
pt_br: Deseja realmente excluir o curso

source: I am <span class="text-danger">aware</span> that by <span class="text-danger">excluding course</span> is the same no longer appear!
pt_br: Estou ciente<span class="text-danger">ciente</span> de que <span class="text-danger"> excluindo o curso </span> o mesmo não aparecerá mais!

source: I am <span class="text-danger">aware</span> that by <span class="text-danger">excluding discipline</span> is the same no longer appear!
pt_br: Estou <span class="text-danger">ciente</span> de que <span class="text-danger"> excluindo a disciplina </span> a mesmo não aparecerá mais!

source: Position
pt_br: Posição

source: Really want to delete this discipline?
pt_br: Deseja realmente excluir a disciplina

source: Really want to delete this lesson?
pt_br: Deseja realmente excluir a aula

source: I am <span class="text-danger">aware</span> that by <span class="text-danger">excluding lesson</span> is the same no longer appear!
pt_br: Estou <span class="text-danger">ciente</span> de que <span class="text-danger"> excluindo a aula </span> a mesmo não aparecerá mais!

source: Observation
pt_br: Observação

source: Really want to delete this class?
pt_br: Deseja realmente excluir a turma?

source: I am <span class="text-danger">aware</span> that by <span class="text-danger">excluding class</span> is the same no longer appear!
pt_br: Estou <span class="text-danger">ciente</span> de que <span class="text-danger"> excluindo a turma </span> a mesma não aparecerá mais!
